import React from "react";

function InfoBlock() {
  return (
    <section className="info">
      <h2 className="info__top-text">
        Реализация проектов <br></br>
        импортозамещения в химической <br></br>
        промышленности
      </h2>
      <h2 className="info__bottom-text">
        Разработка технологий и выполнение <br></br>научно-исследовательских и
        опытно-конструктрукторских работ по получению высших жирных спиртов,
        алкилполигликозидов, высокочистого триэтилалюминия, антиоксидантов,
        высокочистого α- и γ-оксида алюминия, термоолефинов и других
        отсутсвующих в стране продуктов
      </h2>
    </section>
  );
}

export default InfoBlock;
